"Camera" = "Kamera";
"DEVICES" = "Enheter";
"FAVORITES" = "Favoriter";
"PLACES" = "Platser";
"RECENT DOCUMENTS" = "SENASTE FILER";
"SEARCH FOR" = "Sök efter";
"SHARED" = "Delade";
"Tool" = "Verktyg";
"add" = "lägg till";
"commit" = "utför";
"revert" = "återgå";
"update" = "uppdatera";

/* ==== UNLOCALIZED ==== */

"All..." = "All...";
"Crop" = "Crop";
"Flip" = "Flip";
"Info" = "Info";
"Launch..." = "Launch...";
"Repository" = "Repository";
"Rotation" = "Rotation";
"Zoom" = "Zoom";
"diff" = "diff";
"other" = "other";
"raw" = "raw";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
